import React from 'react';
import './InfoPage.scss';

export default function InfoPage() {
  return (
    <div className="secondary-container">
      <h2>ПРО ZARINA</h2>

      <p>
        Ювелірний Дім ZARINA – це перший діамантовий ювелірний бренд України,
        заснований у 1998 році Наталією Нетовкіною з безкінечною любов’ю та
        повагою до жінок.
      </p>
      <p>
        Головна місія Ювелірного Дому ZARINA — розкриття цінностей кожної жінки.
      </p>

      <p>
        Ювелірний Дім ZARINA — це не просто бренд, що створює ювелірні вироби.
        Це — потужна платформа для об'єднання активних жінок. Ми віримо, що
        прикраси від ZARINA — це джерело сили і інструмент для розкриття
        потенціалу кожної жінки. Ми хочемо допомогти розкрити ці цінності кожній
        українці.
      </p>

      <p>
        Сьогодні ZARINA - це п'ять саббрендів: YOU, STORY, CREATIVE, JEWEL,
        FINE. Кожен з них представляє ювелірні вироби для певної аудиторії,
        кожен унікальний за своїм емоційним наповненням і цінностям. Наше
        завдання - запропонувати щось особливе для кожного українця, зробити
        так, щоб прикраси від Ювелірного Дому ZARINA радували кожну українську
        родину.
      </p>

      <h2>ПРО САББРЕНДИ</h2>

      <p>
        ZARINA YOU: "Моя цінність - мій настрій." Яскраві прикраси для молодої
        аудиторії. Прикраси, що відображають настрій своєї власниці і безмежне
        бажання до постійних змін і пошуку себе.
      </p>
      <p>
        ZARINA STORY: "Моя цінність - мої історії." Сентиментальні прикраси для
        романтичних і чуттєвих натур, за кожною з цих прикрас — особлива подія
        або історія.
      </p>
      <p>
        ZARINA CREATIVE: "Моя цінність - моє хочу!" Ювелірні вироби для творчої
        аудиторії. Для тих, кому важливо виділятися з натовпу, для кого прикраси
        — це прояв нестандартності і креативності.
      </p>
      <p>
        ZARINA JEWEL: "Моя цінність - любов до себе". Прикраси, що підкреслюють
        винятковий статус власниці і ніколи не вийдуть з моди. Колекції цього
        саббренда завоювали серця тисяч українок.
      </p>
      <p>
        ZARINA FINE: "Я і є цінність". Справжні витвори ювелірного мистецтва,
        деякі з них абсолютно унікальні і існують в одиничному екземплярі.
        Ювелірні прикраси ZARINA Fine створені для жінок, які не зупиняються і
        продовжують самовдосконалюватись, навіть якщо вже сягнули надзвичайних
        висот. Гедонізм для них – це достойна винагорода за наполегливу працю.
      </p>

      <h2>ОБЛИЧЧЯ ZARINA</h2>
      <p>
        ZARINA завжди цінувала і поважала видатних українок. Ми пишаємось тим,
        що свого часу обличчями бренду ZARINA були Соломія Вітвіцька, Марина
        Леончук, Ольга Фреймут.
      </p>
      <p>
        Ми продовжуємо цю традицію. Відомі жінки, що живуть і працюють в Україні
        і розділяють цінності ZARINA — обличчя наших саббрендів:
      </p>
      <p>
        Обличчя ZARINA Jewel — Яніна Соколова, журналістка, громадська діячка,
        найкраща блогерка України 2019 року за версією ICTV, засновниця Фонду
        #Вартожити.
      </p>
      <p>
        Обличчя ZARINA Fine — Оксана Мадараш, відома хормейстерка-постановниця,
        Народна артистка України, диригентка-постановниця Київського
        національного академічного театру оперети.
      </p>
      <p>
        Обличчя ZARINA Story — Анна-Софія Шеллер, американська балерина
        аргентинського походження, прима-балерина театрів опери і балету
        Нью-Йорка і Сан-Франциско. Починаючи з 2019 року - прима-балерина
        Національного театру опери і балету України.
      </p>
      <p>
        Обличчя ZARINA Creative — епатажна і яскрава Аліна Паш, популярна
        українська реп-виконавиця, фіналістка 6-го сезону X-фактор.
      </p>
      <p>
        Обличчя ZARINA You — Маруся Іонова, акторка, музикантка, учасниця
        проєкту театру ЦеШо.
      </p>
      {/* <img src="./images/" alt="news1" /> */}
    </div>
  );
}
