import React from 'react';
import './ServicePage.scss';

export default function ServicePage() {
  return (
    <div className="secondary-container">
      <h2>Ребрендинг та інновації: успішний досвід ZARINA для рітейлерів.</h2>

      <p>
        На початку листопада Асоціація рітейлерів України (RAU) у партнерстві з
        компанією Diodika провели спільний workshop, присвячений реноваціям в
        рітейлі та торгово-розважальних центрах. Учасниками заходу стали
        представники успішних українських компаній — Ювелірного Дому ZARINA,
        Ашан, Епіцентр, Comfy, Брокард-Україна, RDA, Depot Development Group,
        ТРЦ Komod, IDNT, Intertop, Мегаполіс Лайф та інших.
      </p>
      <p>
        Креативна директорка Ювелірного Дому Заріна Нетовкіна, котра виступила в
        якості спікерки на цій події, розповіла слухачам про історію компанії,
        та масштабний ребрендинг, про розробку нового логотипа та створення
        п’яти саббрендів — YOU, STORY, CREATIVE, JEWEL і FINE. Також Заріна
        Нетовкіна повідомила аудиторії про нові плани розвитку Ювелірного Дому,
        зокрема — про редизайн магазинів мережі відповідно до оновленого
        концепту бренду.
      </p>
      <p>
        Ювелірний Дім ZARINA – бренд-інноватор, який став популярним в Україні
        завдяки насиченій палітрі дорогоцінного каміння, сміливому поєднанню
        матеріалів та розкішному дизайну. Сьогодні ZARINA – бренд із яскраво
        вираженою соціальною позицією. В основі філософії компанії – цінність
        жінки. Основна мета ребрендингу – знайти особливий підхід до кожного
        клієнта, щире бажання допомогти кожній українці зрозуміти власну
        цінність та розкрити свій потенціал.
      </p>
    </div>
  );
}
